<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8"/>
    <meta property="og:url" content="https://kurier.at/politik/ausland/ex-us-botschafterin-in-der-ukraine-fuehlte-sich-von-trump-bedroht/400666352"/>
    <meta property="og:site_name" content="Kurier"/>
    <meta property="article:published_time" content="2019-11-05T11:29:26+00:00"/>
    <meta property="og:title" content="Ex-US-Botschafterin in der Ukraine fühlte sich von Trump bedroht"/>
    <meta property="og:description" content="Der US-Präsident wird in der Ukraine-Affäre, die ihn das Amt kosten kann, von der Ex-Botschafterin angeschwärzt."/>
  </head>
  <body>
    <article>
      <h1>Ex-US-Botschafterin in der Ukraine fühlte sich von Trump bedroht</h1>
      <address>
        <time datetime="2019-11-05T11:29:26+00:00">05 Nov 2019, 11:29</time>
      </address>
      <p>Der US-Präsident wird in der Ukraine-Affäre, die ihn das Amt kosten kann, von der Ex-Botschafterin angeschwärzt.</p>
      <p>Die frühere US-Botschafterin in der Ukraine, Marie Yovanovitch, fühlt sich als Opfer des US-Präsidenten. <a href="https://kurier.at/themen/donald-trump">Donald Trumps</a> Aussagen über sie in einem Telefonat mit dem ukrainischen Staatschef beschrieb sie im Repräsentantenhaus als schockierend und bedrohlich.</p>
      <p>Sie habe sich von den Äußerungen regelrecht bedroht gefühlt und Vergeltungsmaßnahmen befürchtet, schilderte sie den Abgeordneten, wie aus einer am Montag veröffentlichten Mitschrift ihrer Aussage hervorging.</p>
      <related>
        <a href="https://kurier.at/politik/ausland/us-diplomat-belastet-trump-in-ukraine-affaere/400654973"/>
      </related>
      <h3>"Vertrauen verloren"</h3>
      <p>Die Anhörung vom 11. Oktober war Teil der Vorermittlungen für ein mögliches Amtsenthebungsverfahren gegen Trump wegen der Ukraine-Affäre. Die erfahrene Diplomatin Yovanovitch berichtete den Abgeordneten im Detail, wie Rudy Giuliani, Trumps persönlicher Anwalt, und andere eine Kampagne betrieben, um ihre Ablösung zu erreichen.</p>
      <p>Das Außenministerium habe sie nicht vor deren Machenschaften geschützt, sagte sie. Die Regierung rief sie daraufhin im Mai von ihrem Botschafterposten ab. Ohne nähere Begründung sei ihr mitgeteilt worden, dass Trump das Vertrauen in sie verloren habe.</p>
      <related>
        <a href="https://kurier.at/politik/ausland/weisses-haus-veroeffentlicht-telefonat-zwischen-trump-und-selenskyj/400616186"/>
      </related>
      <h3>Biden im Visier</h3>
      <p>In einem Telefonat mit dem ukrainischen Präsidenten Wolodymyr Selenskyj vom 25. Juli hatte Trump seinen Kollegen zu Ermittlungen ermuntert, die seinem politischen Rivalen Joe Biden schaden könnten.</p>
      <p>Ein im September vom Weißen Haus veröffentlichtes Protokoll des Anrufs zeigte, dass Trump sich dabei auch abfällig über die Ex-Botschafterin geäußert hatte.</p>
      <related>
        <a href="https://kurier.at/politik/ausland/impeachment-gegen-trump-nimmt-tempo-auf/400661093"/>
      </related>
      <p>"Die amerikanische Öffentlichkeit soll sich selbst ein Bild machen", so begründete der Vorsitzende des Geheimdienstausschusses im Repräsentantenhaus, der Demokrat Adam Schiff, die Veröffentlichung der ersten Mitschriften von Zeugenaussagen.</p>
      <p>Damit folgen die Demokraten einer Aufforderung der Republikaner, die Aussagen nicht länger geheim zu halten. Schiff kündigte an, in den kommenden Tagen weitere Mitschriften von Zeugenbefragungen zu veröffentlichen.</p>
      <h3>Spannende Zeugen</h3>
      <p>Mit besonderer Spannung werden die Mitschriften der bislang wichtigsten Zeugen erwartet: William Taylor, der nach Marie Yovanovitch US-Botschafter in der <a href="https://kurier.at/themen/ukraine">Ukraine</a> wurde; sowie die Aussage von Alexander Vindman, dem einzigen Ohrenzeugen jenes Telefonats, in dem Trump den ukrainischen Präsidenten bat, gegen Joe Biden und seinen Sohn Hunter zu ermitteln.</p>
      <p>Vermutlich schon nächste Woche will der Geheimdienstausschuss mit der öffentlichen Anhörung von Zeugen beginnen.</p>
      <p>infoboxDas Telefonat, der Informant, die Milit&amp;auml;rhilfe&lt;p&gt;Das Protokoll von Trumps Telefonat mit dem ukrainischen Staatschef Wolodymyr Selenskyj sowie die Beschwerde eines Geheimdienstmitarbeiters &amp;uuml;ber Trump liefern den US-Demokraten wichtiges Material f&amp;uuml;r ihre Untersuchungen zu einem m&amp;ouml;glichen Amtsenthebungsverfahren.&lt;/p&gt; &lt;p&gt;DAS TELEFONAT:&lt;/p&gt; &lt;p&gt;Am 25. Juli - zwei Monate nach dem Amtsantritt Selenskyjs - telefonierte Trump mit dem ukrainischen Pr&amp;auml;sidenten. Er bat Selenskyj um Ermittlungen zu Ex-Vizepr&amp;auml;sident Joe Biden, dem Favoriten f&amp;uuml;r die Pr&amp;auml;sidentschaftskandidatur der Demokraten 2020, und dessen Sohn. Trump sagte, die ukrainischen Beh&amp;ouml;rden sollten sich dabei mit seinem Privatanwalt Rudy Giuliani und US-Justizminister Bill Barr absprechen.&lt;/p&gt; &lt;p&gt;Hunter Biden hatte f&amp;uuml;r ein ukrainisches Gasunternehmen gearbeitet, in dem es Korruptionsf&amp;auml;lle gegeben haben soll. Ohne Pr&amp;auml;sentation von Beweisen verd&amp;auml;chtigt Trump seinen Rivalen Joe Biden, als Vizepr&amp;auml;sident daf&amp;uuml;r gesorgt zu haben, dass sein Sohn gegen Korruptionsermittlungen gesch&amp;uuml;tzt wurde.&lt;/p&gt; &lt;p&gt;Die Demokraten hegen den Verdacht, dass Trump die Freigabe von Milit&amp;auml;rhilfen f&amp;uuml;r die Ukraine mit den von ihm gew&amp;uuml;nschten Ermittlungen verkn&amp;uuml;pfte. Daf&amp;uuml;r liefert das Gespr&amp;auml;chsprotokoll allerdings keinen Beleg. Allerdings betont Trump in dem Gespr&amp;auml;ch, wie wichtig generell die US-Unterst&amp;uuml;tzung sei: &amp;bdquo;(...) wir tun viel f&amp;uuml;r die Ukraine&amp;ldquo;.&lt;/p&gt; &lt;p&gt;Das Protokoll ist keine wortgetreue Mitschrift - was den Verdacht n&amp;auml;hrt, wichtige Passagen k&amp;ouml;nnten fehlen.&lt;/p&gt; &lt;p&gt;&lt;br&gt; DER INFORMANT:&lt;/p&gt; &lt;p&gt;Ein US-Geheimdienstmitarbeiter war von dem Telefonat derart alarmiert, dass er eine offizielle interne Beschwerde &amp;uuml;ber Trump einreichte. Diese Beschwerde brachte die Ukraine-Aff&amp;auml;re ins Rollen - auch wenn &amp;uuml;ber ihren Inhalt zun&amp;auml;chst wenig bekannt war. Denn der gesch&amp;auml;ftsf&amp;uuml;hrende Nationale Geheimdienstdirektor Joseph Maguire weigerte sich anfangs, dem Kongress den Text zu &amp;uuml;bermitteln.&lt;/p&gt; &lt;p&gt;Inzwischen tat Maguire dies aber doch, und das Dokument wurde vom Kongress ver&amp;ouml;ffentlicht. Der Informant teilte darin mit, er sei von anderen Regierungsvertretern in Kenntnis gesetzt worden, dass Trump &amp;bdquo;die Macht seines Amtes nutzt, um die Einmischung eines ausl&amp;auml;ndischen Landes bei der US-Wahl 2020 zu erbitten&amp;ldquo;.&lt;/p&gt; &lt;p&gt;Die Identit&amp;auml;t des Informanten ist nicht bekannt. Die Demokraten wollen ihn im Rahmen der Amtsenthebungsuntersuchung befragen.&lt;/p&gt; &lt;p&gt;&lt;br&gt; DIE BIDENS:&lt;/p&gt; &lt;p&gt;Hunter Biden sa&amp;szlig; von Mai 2014 bis April 2019 im Verwaltungsrat des ukrainischen Gasunternehmens Burisma.&lt;/p&gt; &lt;p&gt;Gegr&amp;uuml;ndet wurde die Firma von Mikola Slochewski, einem Oligarchen und fr&amp;uuml;heren ukrainischen Regierungsmitarbeiter, gegen den zur Zeit von Hunter Bidens Firmeneintritt wegen Korruptionsverdachts ermittelt wurde. Dass der Biden-Sohn dem Unternehmen beitrat, wurde damals kritisiert, weil sein Vater als Vizepr&amp;auml;sident f&amp;uuml;r die Ukraine zust&amp;auml;ndig war.&lt;/p&gt; &lt;p&gt;Joe Biden setzte sich 2015 f&amp;uuml;r die Entlassung des ukrainischen Generalstaatsanwalts Viktor Schokin ein, die ein Jahr danach auch erfolgte. Trump deutet dies als manipulativen Akt, mit dem Biden seinen Sohn sch&amp;uuml;tzte. Biden begr&amp;uuml;ndete sein Vorgehen allerdings mit dem Anliegen der Korruptionsbek&amp;auml;mpfung - Schokin stand selber unter Korruptionsverdacht.&lt;/p&gt; &lt;p&gt;Der derzeitige ukrainische Generalstaatsanwalt Juri Luzenko sagte im vergangenen Mai der US-Nachrichtenagentur Bloomberg, dass er &amp;uuml;ber keinerlei Belege f&amp;uuml;r illegales Verhalten von Hunter Biden oder dessen Vater verf&amp;uuml;ge.&lt;/p&gt; &lt;p&gt;RUDY GIULIANI:&lt;/p&gt; &lt;p&gt;Trumps Anwalt plante im Mai eine Reise in die Ukraine, um auf Ermittlungen gegen die Bidens zu dringen. Die Reise sagte er ab, nachdem Kritik daran aufgekommen war, dass sich ein Trump-Mitarbeiter im Ausland um Wahlkampfhilfe bem&amp;uuml;hen wollte.&lt;/p&gt; &lt;p&gt;Wenige Tage nach Trumps Telefonat mit Selenskyj traf Giuliani dann aber in Madrid einen Berater Selenskyjs und bat diesen um Nachforschungen zu den Bidens.&lt;/p&gt; &lt;p&gt;&lt;br&gt; DIE MILIT&amp;Auml;RHILFE:&lt;/p&gt; &lt;p&gt;Wenige Tage vor dem Telefonat mit Selenskyj instruierte Trump laut &amp;bdquo;Washington Post&amp;ldquo; seinen Stabschef Mick Mulvaney, Milit&amp;auml;rhilfen von fast 400 Millionen Dollar (364,23 Mio. Euro) an die Ukraine zur&amp;uuml;ckzuhalten. Sie wurden dann erst im September freigegeben. Trump bestreitet, die Hilfen als Druckmittel benutzt zu haben, um Ermittlungen gegen die Bidens zu erwirken.&lt;/p&gt; closednewsletter_signupnewsletter_inline_box</p>
    </article>
  </body>
</html>