<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8"/>
    <meta property="og:url" content="https://kurier.at/chronik/burgenland/neuer-fahrplan-ab-15-dezember-fahren-zuege-laenger-und-oefter/400673180"/>
    <meta property="og:site_name" content="Kurier"/>
    <meta property="article:published_time" content="2019-11-12T17:00:04+00:00"/>
    <meta property="og:title" content="Neuer Fahrplan: Ab 15. Dezember fahren Züge länger und öfter"/>
    <meta property="og:description" content="9 Tage vor Weihnachten tritt der neue Fahrplan für die Ostregion in Kraft. Für burgenländische Bahn-Pendler gibt es Verbesserungen."/>
  </head>
  <body>
    <article>
      <h1>Neuer Fahrplan: Ab 15. Dezember fahren Züge länger und öfter</h1>
      <address>
        <time datetime="2019-11-12T17:00:04+00:00">12 Nov 2019, 17:00</time>
      </address>
      <p>9 Tage vor Weihnachten tritt der neue Fahrplan für die Ostregion in Kraft. Für burgenländische Bahn-Pendler gibt es Verbesserungen.</p>
      <p>Alle Jahre wieder bringt der Verkehrsverbund Ostregion den Pendler am 15. Dezember ein verfrühtes Christkindl. Konkret gelten ab dann die neuen Fahrpläne im Schinenpersonennahverkehr. Und die sollen, so wird Jahr für Jahr versprochen, Verbesserungen für die Pendler bringen sollen.</p>
      <p>Derer gibt es im Burgenland besonders viele. Während in Österreich nur jeder zweite Arbeitnehmer ein Pendler ist, liegt der Anteil im Burgenland bei 81 Prozent – und davon sind wiederum so gut wie jeder (96 Prozent) mit dem Pkw unterwegs.</p>
      <h3>1.000 Kilometer ohne Auto spart viel CO²</h3>
      <p>Dass das für eine gute -Bilanz nicht gerade förderlich ist, liegt auf der Hand. Zeigt doch eine aktuelle Analyse des Verkehrsclubs Österreich (VCÖ) auf Basis von Daten des Umweltbundesamts, dass der Umstieg vom Auto auf Bahn oder Bus eine der wirksamsten Klimaschutzmaßnahmen ist. Wer 1.000 Kilometer mit dem Bus statt mit dem Auto fährt, vermeidet im Schnitt 165 Kilogramm CO² und wer mit der Bahn fährt sogar 202 Kilogramm. Positiv ist laut VCÖ, dass 4 von 10 Burgenländern zumindest gelegentlich öffentliche Verkehrsmittel benutzen.</p>
      <h3>Die neuen Fahrpläne im Detail</h3>
      <p>Laut Verkehrslandesrat Heinrich Dorner waren für das Land bei der Fahrplangestaltung zwei Dinge ausschlaggend: „Besseres Angebot für Pendler und Anreize für die Nutzung klimaschonender Verkehrsmittel.“ Und das sei gelungen, auch wenn es ein Bündel an Maßnahmen brauchen werde, um die Lücken im öffentlichen Verkehrsnetz zu schließen. Dazu zählt zum Beispiel die Einführung einer neuen Buslinie zwischen dem Südburgenland und Graz.</p>
      <figure>
        <img src="https://image.kurier.at/images/cfs_1864w/3915896/46-150769912.jpg"/>
        <figcaption>Der burgenländischer Gesamtverkehrskoordinator Peter Zinggl und Verkehrslandesrat Heinrich Dorner (re.)<cite>© Bild: Bgld. Landesmedienservice</cite></figcaption>
      </figure>
      <p>Die auffälligsten Neuerungen im Fahrplan betreffen den Abend, wo das Angebot teilweise deutlich ausgebaut wurde. So fährt etwa der letzte REX von Wien nach Deutschkreutz künftig um 22.23 Uhr und der letzte REX nach Wien um 20.13 Uhr ab Deutschkreutz. Betriebszeitausweitungen gibt es auch auf der Strecke Wr. Neustadt-Aspang-Friedberg, der letzte Regionalzug ab Wr. Neustadt fährt jetzt um 23.39 Uhr.</p>
      <p>infoboxPottendorfer Linie&lt;ul&gt;&lt;li&gt;&lt;span&gt;&lt;span&gt;REX-Halbstundentakt am Nachmittag (3 neue Verst&amp;auml;rker zwischen 15.46 und 17.46 Uhr)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;letzter REX nach Deutschkreutz zwei Stunden sp&amp;auml;ter (22.23 ab Wien Hbf), 2 neue Verbindungen (21.23 und 22.23)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;letzter REX nach Wien eine Stunde sp&amp;auml;ter (20.13 ab Deutschkreutz, 21.04 ab Ebenfurth)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;letzte S-Bahn nach Wr. Neustadt ein (unter der Woche) bis zwei (Wochenende) Stunden sp&amp;auml;ter als 2019 (22.11 ab Wien Hbf unter der Woche, 23.11 ab Wien Hbf am Wochenende)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;letzte S-Bahn nach Wien drei Stunden sp&amp;auml;ter als bisher (22.36 ab Wr. Neustadt)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;Stundentakt auch am Wochenende (bisher am Wochenende 2-Stundentakt)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;S-Bahn um 5.36 ab Wr. Neustadt verkehrt neu t&amp;auml;glich (2019: nur an Werktagen)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;/ul&gt;closed</p>
      <figure>
        <img src="https://image.kurier.at/images/cfs_1864w/3915899/46-148415763.jpg"/>
        <figcaption>Die wichtigsten Änderungen gibt es in diesem Artikel<cite>© Bild: APA/BARBARA GINDL</cite></figcaption>
      </figure>
      <p>infoboxAspangbahn/Thermenbahn Wr. Neustadt-Aspang-Friedberg&lt;ul&gt;&lt;li&gt;&lt;span&gt;&lt;span&gt;am Wochenende direkter Ausflugszug von Wien (Abfahrt 6.12 ab Wien Hbf, zur&amp;uuml;ck um 16.30 ab Aspang)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;letzter Regionalzug eine Stunde sp&amp;auml;ter ab Wiener Neustadt (neu: 23.39)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;letzter REX (21.03 ab Wiener Neustadt) verkehrt t&amp;auml;glich bis Friedberg (neu auch an Samstagabenden)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;/ul&gt;closedinfoboxMattersburger Bahn&lt;ul&gt;&lt;li&gt;&lt;span&gt;&lt;span&gt;z&lt;/span&gt;&lt;/span&gt;&lt;span&gt;&lt;span&gt;us&amp;auml;tzliche, t&amp;auml;gliche Sp&amp;auml;tverbindung ab Wiener Neustadt eine Stunde sp&amp;auml;ter (ab 23.37) = neue letzte Verbindung des Tages&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;zus&amp;auml;tzliche Verbindung um 10.37 und 20.37 Richtung Sopron jetzt t&amp;auml;glich &amp;ndash; davor Werktags au&amp;szlig;er Samstag&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;zus&amp;auml;tzliche Verbindung um 10.44 und 20.44 Richtung Wr. Neustadt jetzt t&amp;auml;glich &amp;ndash; davor Werktags au&amp;szlig;er Samstag&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;t&amp;auml;glicher Stundentakt ohne L&amp;uuml;cken, auch am Wochenende&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;/ul&gt;closedinfoboxOstbahn&lt;ul&gt;&lt;li&gt;&lt;strong&gt;Richtung Ungarn&lt;/strong&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;zus&amp;auml;tzliche Z&amp;uuml;ge Bruck/Leitha &amp;ndash; Hegyeshalom (6.12, 6.48) in der Morgen-Hauptverkehrszeit&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;Fr&amp;uuml;hz&amp;uuml;ge ab Nickelsdorf zuk&amp;uuml;nftig ab Hegyeshalom&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;durchg&amp;auml;ngiger Zweistundentakt nach Hegyeshalom durch Verschiebung einzelner Z&amp;uuml;ge &lt;/span&gt;&lt;/span&gt;&lt;br&gt; &amp;nbsp;&lt;/li&gt; &lt;li&gt;&lt;strong&gt;&lt;span&gt;&lt;span&gt;Streckenast Bratislava&lt;/span&gt;&lt;/span&gt;&lt;/strong&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;zus&amp;auml;tzliche Fr&amp;uuml;h- bzw. Sp&amp;auml;tverbindung im Takt ab/nach Bratislava-Petr&amp;#382;alka: - 4.15 ab Bratislava nach Wien (ca. 10 min k&amp;uuml;rzere Fahrzeit bis Wien); - 23.45 ab Wien nach Bratislava (Schlie&amp;szlig;ung einer zweist&amp;uuml;ndigen Taktl&amp;uuml;cke)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;letzte Verbindung weiterhin ab 0.50 au&amp;szlig;er Takt (Halt in allen Haltestellen auf der Ostbahn)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;/ul&gt;closedinfoboxPannonia Bahn&lt;ul&gt;&lt;li&gt;&lt;span&gt;&lt;span&gt;Ausweitung Hauptverkehrszeit-Verst&amp;auml;rker (1 Stunde fr&amp;uuml;her &amp;amp; 1 Stunde sp&amp;auml;ter)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;Letzter Zug ab Wien (22.15 ab Wien Hbf) verkehrt k&amp;uuml;nftig t&amp;auml;glich (2019 nicht samstags)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;Letzter Zug nach Wien eine Stunde sp&amp;auml;ter (21.20 ab Wulkaprodersdorf) bzw. am Wochenende 2 Stunden sp&amp;auml;ter (22.20 ab Wulkaprodersdorf)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;Schlie&amp;szlig;ung von Taktl&amp;uuml;cken am Wochenende bzw. Anpassungen Verkehrstage&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;Durchbindung aller Z&amp;uuml;ge bis Wien (Fl&amp;uuml;gelung in Neusiedl/See)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;/ul&gt;closedinfoboxNeusiedler Seebahn&lt;ul&gt;&lt;li&gt;&lt;span&gt;&lt;span&gt;zus&amp;auml;tzliche Z&amp;uuml;ge zur Hauptverkehrszeit, dadurch zur Hauptverkehrszeit in Lastrichtung durchgehender Halbstundentakt (ca. 4.30 bis 7.30 Richtung Wien, ca. 15.15 bis 18.15 ab Wien), bisher mit einzelnen L&amp;uuml;cken&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;Durchbindung aller Z&amp;uuml;ge bis Wien (Fl&amp;uuml;gelung in Neusiedl/See)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;/ul&gt;closedinfoboxRaaberbahn&lt;ul&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;&lt;span&gt;&lt;span&gt;letzter Zug ab Deutschkreutz nach Wien 1 Stunde sp&amp;auml;ter (neu 20.13)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;Zwei zus&amp;auml;tzliche (letzte, schnelle) REX-Z&amp;uuml;ge ab Wien am Abend (neu 21.23 und 22.23 &amp;ndash; heute nur einmal mit Umweg &amp;uuml;ber Wr. Neustadt) (neue Z&amp;uuml;ge haben in Wulkaprodersdorf Anschluss von/nach Eisenstadt)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;zus&amp;auml;tzliche Hauptverkehrszeit-Verst&amp;auml;rker am Nachmittag (Halbstundentakt nach Deutschkreutz)&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;&lt;span&gt;&lt;span&gt;zus&amp;auml;tzliche Z&amp;uuml;ge am Sonntagabend (Stundentakt nach Wien) &amp;ndash; Zielgruppe: Wochenpendler und Ausflugsverkehr &amp;ndash; bisher nur Zweistundentakt mit teils erheblichen Kapazit&amp;auml;tsproblemen&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;/ul&gt;closedinfoboxEisenstadt-Wulkaprodersdorf&lt;ul&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;&lt;span&gt;&lt;span&gt;zus&amp;auml;tzliche Fr&amp;uuml;hz&amp;uuml;ge Eisenstadt &amp;ndash; Wulkaprodersdorf&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;li&gt;Sch&lt;span&gt;&lt;span&gt;lie&amp;szlig;ung von Taktl&amp;uuml;cken am Wochenende bzw. Anpassungen Verkehrstage&lt;/span&gt;&lt;/span&gt;&lt;/li&gt; &lt;/ul&gt;closednewsletter_signupnewsletter_inline_box</p>
    </article>
  </body>
</html>