<!DOCTYPE html>
<html>
  <head>
    <meta charset="utf-8"/>
    <meta property="og:url" content="https://kurier.at/politik/ausland/30-jahre-nach-dem-mauerfall-die-dunkle-geschichte-holt-europa-ein/400670075"/>
    <meta property="og:site_name" content="Kurier"/>
    <meta property="article:published_time" content="2019-11-09T17:00:11+00:00"/>
    <meta property="og:title" content="30 Jahre nach dem Mauerfall: Die dunkle Geschichte holt Europa ein"/>
    <meta property="og:description" content="In Europa gehen Grenzen zu – und tiefe Gräben auf: Die EU spaltet sich in Ost und West und entkommt ihrer Geschichte nicht."/>
  </head>
  <body>
    <article>
      <h1>30 Jahre nach dem Mauerfall: Die dunkle Geschichte holt Europa ein</h1>
      <address>
        <time datetime="2019-11-09T17:00:11+00:00">09 Nov 2019, 17:00</time>
      </address>
      <p>In Europa gehen Grenzen zu – und tiefe Gräben auf: Die EU spaltet sich in Ost und West und entkommt ihrer Geschichte nicht.</p>
      <p>Man kann das Problem in große Worte fassen, oder stattdessen Zahlen sprechen lassen. Jene, die die Osteuropa-Experten der Open Society Foundation in diesen Tagen veröffentlicht haben, sind ohnehin überdeutlich. 60 Prozent der Slowaken, 58 Prozent der <a href="https://kurier.at/themen/ungarn">Ungarn</a> oder 56 Prozent der Bulgaren vereint eine gemeinsame Angst - um die Demokratie in ihren Heimatländern.</p>
      <p>Man befürchtet eine Rückkehr zu autoritären Strukturen, und kann diese Angst auch ziemlich genau begründen: Der Rechtsstaat brüchig, die Machtverhältnisse aus der Balance, die Korruption überbordend.</p>
      <p>imageJozef Bartos, a 20-year-old Roma, holds his child in front of shacks belonging to Roma people that have no running water or sewerage in Cierny Balog&lt;p&gt;Roma in Rum&amp;auml;nien&lt;/p&gt; 46-59390766.jpgx02551REUTERS/RADOVAN STOKLASA108016233908417/images/large/3908417/46-59390766.jpginfoboxRassismus, Antisemitismus&lt;p&gt;&lt;span&gt;&lt;span&gt;&lt;span&gt;Von Tschechien &amp;uuml;ber die Slowakei bis Rum&amp;auml;nien: Viele Staaten Osteuropas haben gro&amp;szlig;e Roma-Minderheiten. Die sind weiterhin sozial isoliert und gesellschaftlich diskriminiert. Sie leben in Ghettos, ihre Kinder landen in Sonderschulen. Rechte Bewegungen und Parteien verbreiten offen Hasspropaganda gegen Roma. Immer wieder kommt es zu gewaltsamen Ausschreitungen. Auch antisemitische Vorurteile geh&amp;ouml;ren immer noch zum Alltag und zum Instrumentarium der Politik, auch weil die eigene Geschichte des Antisemitismus, etwa in Polen, bis heute ein Tabu ist.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt; open</p>
      <p>Es sind nicht nur diese Zahlen, es ist die Grundstimmung im Osten der <a href="https://kurier.at/themen/europaeische-union">EU</a>, die Wissenschafter und Intellektuelle alarmiert. Europadämmerung nennt sie der bulgarische Politologe Ivan Krastev, in einer Zwickmühle verortet der französische Philosoph Etienne Balibar die Union: Dazu verurteilt, enger zusammenzurücken, aber unfähig, den eigenen Zerfall aufzuhalten. Der nationale Egoismus habe den europäischen Gedanken unterwandert.</p>
      <p>imageBLEIBURG TREFFEN: KROATISCHE GEDENKVERANSTALTUNG AM LOIBACHER FELD&lt;p&gt;Kroaten-Treffen mit Symbolen des faschistischen Ustascha-Regimes&lt;/p&gt; &lt;p&gt;&amp;nbsp;&lt;/p&gt; 46-146149213.jpgapaAPA/GERT EGGENBERGER100419203908405/images/large/3908405/46-146149213.jpginfoboxNeuer Nationalismus&lt;p&gt;&lt;span&gt;&lt;span&gt;&lt;span&gt;In vielen Staaten Ostmitteleuropas ist der Nationalismus wieder zum Machtinstrument geworden, bedienen sich Regierungen bei uralten und lange tabuisierten Konflikten. Ungarns Premier Viktor Orban beschw&amp;ouml;rt die Idee eines Gro&amp;szlig;ungarn in den Grenzen vor dem Ersten Weltkrieg. Polens m&amp;auml;chtigster Mann, Jaroslaw Kaczynski, fordert Entsch&amp;auml;digungszahlungen von Deutschland f&amp;uuml;r den Zweiten Weltkrieg und befeuert alte &amp;Auml;ngste vor Russland. &lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt; &lt;p&gt;&lt;span&gt;&lt;span&gt;&lt;span&gt;In Kroatien oder Serbien werden immer noch Kriegsverbrecher als Helden verehrt.&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp; &amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt; open</p>
      <h3>Gegenpole zum Westen</h3>
      <p>30 Jahre nach dem Mauerfall geht in <a href="https://kurier.at/themen/europa">Europa</a> eine neue Kluft zwischen Ost und West auf. Die sogenannten Visegrad-Staaten, also Ungarn, Tschechien, die Slowakei und Polen verstehen sich in vielen politischen Grundsatzfragen als Gegenpole zum liberalen Westen: Geht es um Migration, Meinungsfreiheit oder Gewaltentrennung definieren die Wortführer dieser Staaten, wie Ungarns Viktor Orban oder der Polens mächtiger Mann Jaroslaw Kaczynski inzwischen ihre eigene Position – und die ignoriert demonstrativ Grundwerte liberaler Demokratien.</p>
      <p>imageHungarian PM Orban and his Bulgarian counterpart Borisov inspect the barbed wire fence constructed on the Bulgarian-Turkish border&lt;p&gt;Orban an der befestigten Grenze Ungarns zu&amp;nbsp;Serbien&lt;/p&gt; 46-85714018.jpgx01507REUTERS/STOYAN NENOV108014823908396/images/large/3908396/46-85714018.jpginfoboxDemokratiedefizit&lt;p&gt;&lt;span&gt;&lt;span&gt;&lt;span&gt;Die Aush&amp;ouml;hlung rechtsstaatlicher Grundlagen, etwa der unabh&amp;auml;ngigen Justiz, oder der Medienfreiheit, in EU-Staaten wie Ungarn, oder Polen, besch&amp;auml;ftigen die EU seit Jahren. Mehrere Verfahren sind eingeleitet worden, bislang ohne durchschlagenden Erfolg. In Rum&amp;auml;nien wurden f&amp;uuml;hrende Politiker wegen Wahlbetrug verurteilt. Entsprechend niedrig ist laut j&amp;uuml;ngsten Umfragen das Vertrauen der B&amp;uuml;rger in die Demokratie. Mehr als die H&amp;auml;lfte halten sie in Staaten wie Rum&amp;auml;nien, oder Ungarn f&amp;uuml;r gef&amp;auml;hrdet. &lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt; open</p>
      <p>In Gespräch mit dem profil erläutert Krastev diesen Trend. 1989, als der Ostblock in sich zusammenfiel, schien es nur eine Richtung in die Zukunft zu geben: Liberale Demokratie und Marktwirtschaft: „Wir hatten das Gefühl auf die Zukunft aufzuspringen und zu wissen, wie sie aussehen wird.“</p>
      <p>imageonline_osten-01.pngKURIER /Grafik326224353908150/images/large/3908150/online_osten-01.png</p>
      <p>Jahrzehnte des wirtschaftlichen Aufschwungs, aber auch brutaler Enttäuschungen sollten folgen. Selbst der britische Economist, quasi das Zentralorgan von Liberalismus und Markwirtschaft, zieht in seiner jüngsten Ausgabe eine sehr zwiespältige Bilanz der Wende in Osteuropa: Es habe ebenso große Rückschläge wie Fortschritte gegeben und Osteuropa sei bis heute weit konservativer als der Westen: „Andere Orte, andere Werte“.</p>
      <p>imageROMANIA-EU-ENVIRONMENT-VOTE-SOCIAL-POVERTY&lt;p&gt;Armut in Rum&amp;auml;nischen D&amp;ouml;rfern&lt;/p&gt; &lt;p&gt;&amp;nbsp;&lt;/p&gt; 46-144889198.jpgafpAPA/AFP/DANIEL MIHAILESCU108015953908414/images/large/3908414/46-144889198.jpginfoboxSoziale Kluft&lt;p&gt;&lt;span&gt;&lt;span&gt;&lt;span&gt;W&amp;auml;hrend die urbanen Zentren wie Warschau, Prag oder Bratislava l&amp;auml;ngst zum Westen aufgeschlossen haben, kommen Regionen wie die Ostslowakei oder das polnische Masuren nicht voran und versinken in Armut. Versch&amp;auml;rft wird die Situation durch die Preise bei Konsumg&amp;uuml;tern, die trotz niedriger L&amp;ouml;hne l&amp;auml;ngst auf westlichem Niveau sind. Studien &amp;uuml;ber unterschiedliche Qualit&amp;auml;t von Lebensmitteln von Fischst&amp;auml;bchen bis Nutella zwischen West- und Osteuropa sorgten in L&amp;auml;ndern wie Ungarn oder der Slowakei f&amp;uuml;r Skandale und politische Proteste, schienen sie doch zu best&amp;auml;tigen, wovon viele Osteurop&amp;auml;er &amp;uuml;berzeugt sind: Wir bekommen nur zweitklassige G&amp;uuml;ter zu &amp;uuml;berh&amp;ouml;hten Preisen.&lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt; open</p>
      <p>In ganz Europa mag die Kluft zwischen Großstädten und ländlichem Raum aufgegangen sein. In Osteuropa sind das oft völlig getrennte Welten. Hier wohlhabende, moderne Metropolen, die längst auf Augenhöhe mit dem Westen sind, dort rückschrittliche Regionen, in denen es an allem fehlt: Arbeitsplätze, Infrastruktur, Zukunftshoffnung</p>
      <p>infoboxKorruption&lt;p&gt;&lt;span&gt;&lt;span&gt;&lt;span&gt;Ob Ungarns Premier Viktor Orban, Rum&amp;auml;niens Sozialdemokraten oder die slowakische Regierungspartei SMER, die politischen Machtzentralen sind von einem dichten Netzwerk an G&amp;uuml;nstlingen umgeben, die mit Gro&amp;szlig;auftr&amp;auml;gen bedient werden. Auch der gro&amp;szlig;fl&amp;auml;chige Missbrauch von EU-F&amp;ouml;rderungen l&amp;auml;uft &amp;uuml;ber diese Verbindungen. Die EU hat Rum&amp;auml;nien und Bulgarien wegen der grassierenden Korruption wiederholt gemahnt. In internationalen Korruptions-Indizes rangieren die Osteurop&amp;auml;er auf den hinteren R&amp;auml;ngen. Tschechiens Premier Babis macht seit l&amp;auml;ngerem wegen Missbrauch von EU-F&amp;ouml;rdergeldern Schlagzeilen.&amp;nbsp; &lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt; open</p>
      <p>Doch für Krastev ist die wirtschaftliche Ernüchterung nur ein Grund für die bedrohlichen politischen Trends von Polen bis Rumänien. Vielmehr seien diese Staaten jetzt erst auf der Suche nach ihrer eigenen Identität. Das vorgegebene Ziel nach 1989 sei gewesen, „den liberalen Westen zu imitieren“. Doch auch eine perfekte Kopie sei eben nur eine Kopie – und damit immer von Gefühlen der Minderwertigkeit und Abhängigkeit begleitet, und an diese Gefühle würden die Populisten im Osten appellieren.</p>
      <p>infoboxAbwanderung&lt;p&gt;&lt;span&gt;&lt;span&gt;&lt;span&gt;W&amp;auml;hrend die Regierungen in Ungarn, oder Polen die Angst vor illegalen Einwanderern sch&amp;uuml;ren, ist Osteuropas gr&amp;ouml;&amp;szlig;tes Problem die Abwanderung. Junge und gut Ausgebildete verlassen zu Hunderttausenden L&amp;auml;nder von Polen bis Rum&amp;auml;nien. Dort etwa wandern 350.000 Menschen j&amp;auml;hrlich ab, in Ungarn sind es etwa 100.000. Durchschnittlich haben die Staaten Osteuropas 8 Prozent ihrer Bev&amp;ouml;lkerung verloren. In Umfragen gibt jeder zweite junge B&amp;uuml;rger an, irgendwann sein Land verlassen zu wollen.&amp;nbsp;&amp;nbsp; &lt;/span&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt; openimageunbenannt.jpgResidenz Verlag5277953908768/images/large/3908768/unbenannt.jpginfoboxBuchtipp&lt;p&gt;Ein ungarischer Premier zieht 100 Jahre alte Grenzen in Zweifel, in Barcelona gehen nationalistische Politiker f&amp;uuml;r einen diffusen Traum von einer Nation ins Gef&amp;auml;ngnis. In Gro&amp;szlig;britannien inszenieren EU-Gegner den Brexit als Kampf gegen die deutsche Vorherrschaft &amp;uuml;ber Europa. 30 Jahre nach Fall des Eisernen Vorhangs geht Europa durch die tiefste Krise der Nachkriegszeit.&lt;/p&gt; &lt;p&gt;KURIER-Au&amp;szlig;enpolitik-Reporter Konrad Kramar hat die Brennpunkte dieser Krise besucht. Er zeigt zwischen populistischem Get&amp;ouml;se und antieurop&amp;auml;ischer Hetze, wie tief in die Geschichte die heute wieder drohende Spaltung Europas zur&amp;uuml;ckf&amp;uuml;hrt.&lt;/p&gt; &lt;p&gt;Konrad Kramar: &amp;bdquo;Neue Grenzen, offene Rechnungen&amp;ldquo;, Residenz&lt;/p&gt; closed</p>
      <p>newsletter_signupnewsletter_inline_box</p>
    </article>
  </body>
</html>